{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 520, "word_counts": "{\"genera\": 260, \"una\": 581, \"recomendaci\\u00f3n\": 260, \"m\\u00e9dica\": 265, \"para\": 394, \"el\": 323, \"paciente\": 260, \"que\": 278, \"tiene\": 260, \"la\": 416, \"enfermedad\": 267, \"caries\": 80, \"con\": 307, \"confianza\": 260, \"de\": 378, \"1\": 27, \"0\": 260, \"\\u00bfqu\\u00e9\": 260, \"acci\\u00f3n\": 260, \"debe\": 267, \"tomar\": 260, \"en\": 308, \"espa\\u00f1ol\": 260, \"5\": 28, \"10\": 28, \"20\": 19, \"30\": 18, \"40\": 22, \"50\": 27, \"80\": 18, \"gingivitis\": 50, \"100\": 13, \"cancer\": 53, \"60\": 18, \"70\": 21, \"90\": 21, \"perdidos\": 60, \"ulceras\": 48, \"debes\": 1, \"cepillarte\": 3, \"correctamente\": 3, \"los\": 13, \"dientes\": 22, \"evitar\": 29, \"avance\": 2, \"encontrada\": 1, \"usa\": 24, \"hilo\": 7, \"dental\": 33, \"y\": 59, \"enjuague\": 12, \"bucal\": 15, \"diariamente\": 3, \"reducir\": 15, \"acumulaci\\u00f3n\": 6, \"placa\": 6, \"evita\": 14, \"consumo\": 8, \"excesivo\": 1, \"az\\u00facares\": 2, \"acude\": 2, \"a\": 26, \"revisi\\u00f3n\": 3, \"odontol\\u00f3gica\": 3, \"anual\": 1, \"es\": 21, \"recomendable\": 3, \"limpieza\": 4, \"profesional\": 4, \"eliminar\": 11, \"prevenir\": 13, \"da\\u00f1os\": 1, \"mayores\": 1, \"un\": 103, \"empaste\": 6, \"podr\\u00eda\": 17, \"ser\": 43, \"necesario\": 25, \"si\": 48, \"ha\": 8, \"comenzado\": 1, \"afectar\": 4, \"esmalte\": 9, \"visita\": 5, \"tu\": 23, \"odont\\u00f3logo\": 11, \"evaluar\": 11, \"se\": 27, \"requiere\": 14, \"obturaci\\u00f3n\": 1, \"pieza\": 5, \"afectada\": 2, \"recomienda\": 15, \"restauraci\\u00f3n\": 8, \"progrese\": 1, \"capas\": 1, \"m\\u00e1s\": 12, \"profundas\": 1, \"urgente\": 4, \"tratar\": 4, \"endodoncia\": 4, \"salvar\": 2, \"mejora\": 2, \"higiene\": 6, \"oral\": 22, \"cepill\\u00e1ndote\": 1, \"usando\": 1, \"enju\\u00e1gate\": 1, \"agua\": 6, \"salina\": 1, \"inflamaci\\u00f3n\": 12, \"bacterias\": 4, \"tabaco\": 3, \"productos\": 1, \"irritantes\": 2, \"las\": 27, \"enc\\u00edas\": 20, \"clorhexidina\": 3, \"controlar\": 1, \"agenda\": 1, \"sarro\": 5, \"acumulado\": 4, \"importante\": 1, \"raspado\": 5, \"alisado\": 5, \"radicular\": 5, \"persistente\": 5, \"urge\": 2, \"intervenci\\u00f3n\": 4, \"p\\u00e9rdida\": 15, \"por\": 4, \"periodontitis\": 2, \"mant\\u00e9n\": 14, \"estilo\": 1, \"vida\": 2, \"saludable\": 2, \"alcohol\": 3, \"protector\": 3, \"solar\": 1, \"labios\": 2, \"revisa\": 4, \"regularmente\": 5, \"boca\": 10, \"busca\": 3, \"anomal\\u00edas\": 2, \"consulta\": 20, \"notas\": 3, \"\\u00falceras\": 13, \"o\": 24, \"manchas\": 2, \"blancas\": 1, \"no\": 7, \"sanan\": 1, \"cualquier\": 1, \"lesi\\u00f3n\": 9, \"biopsia\": 6, \"persiste\": 1, \"dos\": 2, \"semanas\": 2, \"an\\u00e1lisis\": 4, \"detallado\": 1, \"determinar\": 5, \"hay\": 9, \"c\\u00e9lulas\": 3, \"cancer\\u00edgenas\": 2, \"podr\\u00edas\": 2, \"necesitar\": 3, \"estudio\": 1, \"imagen\": 1, \"extensi\\u00f3n\": 3, \"onc\\u00f3logo\": 4, \"tratamiento\": 38, \"adecuado\": 4, \"posible\": 7, \"requieras\": 1, \"cirug\\u00eda\": 8, \"sospechosa\": 1, \"incluir\": 4, \"radioterapia\": 4, \"quimioterapia\": 5, \"seg\\u00fan\": 2, \"diagn\\u00f3stico\": 3, \"c\\u00e1ncer\": 9, \"manera\": 1, \"efectiva\": 2, \"atenci\\u00f3n\": 3, \"inmediata\": 2, \"propagaci\\u00f3n\": 1, \"del\": 8, \"buena\": 7, \"considera\": 8, \"uso\": 4, \"pr\\u00f3tesis\": 13, \"removibles\": 4, \"m\\u00ednima\": 1, \"sobre\": 7, \"opciones\": 6, \"mejorar\": 8, \"mordida\": 6, \"puente\": 5, \"opci\\u00f3n\": 7, \"tienes\": 3, \"piezas\": 3, \"adyacentes\": 1, \"sanas\": 1, \"puede\": 65, \"eres\": 2, \"candidato\": 2, \"implantes\": 19, \"dentales\": 13, \"funci\\u00f3n\": 6, \"est\\u00e9tica\": 4, \"sonrisa\": 3, \"completo\": 5, \"rehabilitaci\\u00f3n\": 15, \"plan\": 5, \"\\u00f3sea\": 3, \"completa\": 2, \"injertos\": 9, \"\\u00f3seos\": 4, \"fijas\": 4, \"especialista\": 7, \"implantolog\\u00eda\": 1, \"caso\": 5, \"integral\": 3, \"alimentos\": 10, \"muy\": 5, \"\\u00e1cidos\": 3, \"picantes\": 6, \"irritaci\\u00f3n\": 4, \"hidrataci\\u00f3n\": 5, \"dieta\": 5, \"balanceada\": 2, \"cicatrizaci\\u00f3n\": 4, \"suave\": 3, \"infecciones\": 5, \"aplica\": 7, \"gel\": 3, \"aloe\": 6, \"vera\": 6, \"aliviar\": 7, \"molestia\": 2, \"acelerar\": 5, \"curaci\\u00f3n\": 8, \"t\\u00f3pico\": 2, \"corticosteroides\": 6, \"dolor\": 8, \"intenso\": 1, \"realizar\": 4, \"estudios\": 3, \"descartar\": 9, \"causas\": 1, \"sist\\u00e9micas\": 3, \"medicina\": 2, \"son\": 1, \"recurrentes\": 3, \"medicamentos\": 1, \"antivirales\": 1, \"antif\\u00fangicos\": 1, \"cicatrizan\": 1, \"varias\": 1, \"cep\\u00edllate\": 3, \"despu\\u00e9s\": 1, \"cada\": 2, \"comida\": 3, \"cepillo\": 3, \"cerdas\": 3, \"suaves\": 4, \"t\\u00e9cnica\": 2, \"adecuada\": 1, \"limpiar\": 1, \"reduce\": 4, \"bebidas\": 3, \"azucaradas\": 2, \"formaci\\u00f3n\": 2, \"recomendar\": 2, \"barniz\": 1, \"fl\\u00faor\": 6, \"fortalecer\": 9, \"sellantes\": 1, \"desarrollo\": 2, \"est\\u00e1\": 3, \"su\": 3, \"etapa\": 3, \"inicial\": 1, \"avanzado\": 3, \"requerir\": 3, \"corona\": 2, \"evaluaci\\u00f3n\": 3, \"extracci\\u00f3n\": 2, \"diente\": 4, \"severamente\": 2, \"afectado\": 2, \"incluye\": 1, \"ricos\": 2, \"vitamina\": 3, \"c\": 3, \"enjuagues\": 2, \"bucales\": 3, \"ingredientes\": 2, \"naturales\": 2, \"como\": 4, \"presentas\": 1, \"periodontal\": 10, \"tejido\": 3, \"\\u00f3seo\": 2, \"necesiten\": 1, \"restaurar\": 8, \"da\\u00f1adas\": 1, \"inminente\": 1, \"sin\": 4, \"especializado\": 6, \"exposici\\u00f3n\": 1, \"prolongada\": 2, \"al\": 6, \"sol\": 2, \"labial\": 2, \"filtro\": 2, \"uv\": 2, \"rica\": 3, \"frutas\": 1, \"verduras\": 1, \"sistema\": 1, \"inmunol\\u00f3gico\": 1, \"bulto\": 1, \"mancha\": 2, \"blanca\": 2, \"exploraci\\u00f3n\": 2, \"cl\\u00ednica\": 2, \"detallada\": 2, \"posibles\": 2, \"necesaria\": 9, \"lesiones\": 5, \"muestran\": 1, \"signos\": 1, \"tomograf\\u00eda\": 1, \"mejor\": 6, \"afectadas\": 2, \"equipo\": 4, \"m\\u00e9dico\": 2, \"manejar\": 2, \"complicaciones\": 3, \"alimentaci\\u00f3n\": 1, \"problemas\": 4, \"has\": 3, \"perdido\": 3, \"alguna\": 1, \"salud\": 1, \"eval\\u00faa\": 1, \"pueden\": 10, \"funcionalidad\": 3, \"prostodoncista\": 4, \"dise\\u00f1ar\": 2, \"necesites\": 4, \"colocar\": 3, \"forma\": 1, \"calientes\": 2, \"miel\": 3, \"natural\": 1, \"\\u00falcera\": 8, \"favorecer\": 4, \"resequedad\": 1, \"mucosa\": 6, \"m\\u00faltiples\": 1, \"s\\u00edntomas\": 3, \"enfermedades\": 7, \"subyacentes\": 3, \"persistentes\": 3, \"dolorosas\": 1, \"aseg\\u00farate\": 1, \"usar\": 1, \"pasta\": 2, \"cepilla\": 3, \"lengua\": 1, \"causan\": 1, \"mal\": 1, \"aliento\": 1, \"pegajosos\": 1, \"caramelos\": 1, \"favorecen\": 1, \"reemplaza\": 1, \"refrescos\": 1, \"azucarados\": 1, \"proteger\": 1, \"tus\": 6, \"revisar\": 1, \"zonas\": 1, \"interdentales\": 1, \"resina\": 4, \"perforado\": 1, \"detener\": 2, \"temprana\": 5, \"recubrimiento\": 1, \"pulpar\": 1, \"cerca\": 1, \"nervio\": 3, \"movimientos\": 1, \"lastimar\": 1, \"inflamadas\": 2, \"sal\": 1, \"sangrado\": 1, \"frecuente\": 2, \"volverse\": 1, \"cr\\u00f3nica\": 1, \"profunda\": 3, \"avanzada\": 4, \"enc\\u00eda\": 2, \"llagas\": 1, \"cambios\": 4, \"color\": 1, \"roja\": 1, \"desaparece\": 1, \"resonancia\": 1, \"magn\\u00e9tica\": 1, \"ayudar\": 7, \"temprano\": 2, \"progresi\\u00f3n\": 1, \"clave\": 1, \"met\\u00e1stasis\": 1, \"correcta\": 2, \"calcio\": 1, \"reemplazo\": 2, \"fijo\": 2, \"oclusi\\u00f3n\": 1, \"recuperar\": 2, \"buscas\": 1, \"soluci\\u00f3n\": 7, \"permanente\": 1, \"c\\u00edtricos\": 1, \"condimentos\": 1, \"bebe\": 3, \"suficiente\": 3, \"mantener\": 2, \"especializada\": 2, \"h\\u00e1bito\": 2, \"menos\": 1, \"veces\": 1, \"d\\u00eda\": 1, \"restos\": 1, \"entre\": 2, \"\\u00e1cidas\": 2, \"desgaste\": 1, \"revisiones\": 1, \"peri\\u00f3dicas\": 1, \"detectar\": 4, \"tempranas\": 1, \"ser\\u00e1\": 1, \"ya\": 2, \"da\\u00f1ado\": 3, \"intermedias\": 1, \"llegado\": 1, \"da\\u00f1ar\": 1, \"masajea\": 1, \"suavemente\": 2, \"estimular\": 1, \"circulaci\\u00f3n\": 1, \"sangu\\u00ednea\": 1, \"consume\": 1, \"periodoncista\": 1, \"soporte\": 1, \"irreversible\": 1, \"oportuno\": 1, \"riesgo\": 2, \"anormales\": 1, \"detecci\\u00f3n\": 2, \"significativamente\": 2, \"pron\\u00f3stico\": 1, \"extirpar\": 2, \"cancerosa\": 1, \"removible\": 1, \"masticaci\\u00f3n\": 2, \"estructura\": 1, \"facial\": 1, \"antes\": 4, \"puedan\": 5, \"irritar\": 4, \"deficiencias\": 2, \"vitam\\u00ednicas\": 2, \"m\\u00e9dicos\": 1, \"necesarios\": 2, \"presencia\": 3, \"indicar\": 2, \"grave\": 2, \"buen\": 1, \"az\\u00facar\": 1, \"da\\u00f1inas\": 1, \"reforzar\": 1, \"dentista\": 4, \"seis\": 1, \"meses\": 1, \"preventiva\": 1, \"posibilidad\": 1, \"selladores\": 1, \"futuras\": 1, \"amalgama\": 2, \"alcanz\\u00f3\": 1, \"\\u00fanica\": 1, \"infecci\\u00f3n\": 1, \"colocaci\\u00f3n\": 3, \"implante\": 3, \"residuos\": 2, \"duros\": 1, \"gingival\": 1, \"tratada\": 2, \"derivar\": 1, \"examina\": 1, \"sospechosos\": 2, \"examen\": 2, \"premalignas\": 2, \"probabilidades\": 1, \"\\u00e9xito\": 1, \"requerirse\": 1, \"diseminado\": 1, \"multidisciplinario\": 1, \"tard\\u00eda\": 1, \"hacer\": 1, \"sea\": 1, \"agresivo\": 1, \"cepillado\": 1, \"econ\\u00f3mica\": 1, \"reemplazar\": 1, \"ofrecer\": 2, \"estable\": 1, \"duradera\": 1, \"generar\": 1, \"mand\\u00edbula\": 1, \"personalizada\": 1, \"coronas\": 1, \"propiedades\": 1, \"antis\\u00e9pticas\": 1, \"estar\": 2, \"relacionadas\": 1, \"cl\\u00ednico\": 2, \"autoinmunes\": 2, \"cr\\u00f3nicas\": 1, \"afecci\\u00f3n\": 1, \"seria\": 1, \"fluorada\": 1, \"aparici\\u00f3n\": 1, \"ingesta\": 1, \"carbohidratos\": 1, \"refinados\": 1, \"erosionar\": 1, \"aplicaci\\u00f3n\": 1, \"consultorio\": 1, \"dentina\": 1, \"bacteriana\": 1, \"orales\": 1, \"evolucionar\": 1, \"hueso\": 1, \"estabilizar\": 1, \"requerida\": 1, \"gravemente\": 1, \"te\": 1, \"expones\": 1, \"per\\u00edodos\": 1, \"prolongados\": 1, \"sospechosas\": 1, \"primer\": 1, \"paso\": 1, \"cancerosas\": 1, \"detectadas\": 1, \"tiempo\": 1, \"oncolog\\u00eda\": 1, \"determinar\\u00e1\": 1, \"tras\": 1, \"reconstructivos\": 1, \"necesitas\": 1, \"temporal\": 1, \"afecte\": 1, \"alternativa\": 1, \"ciertos\": 1, \"casos\": 1, \"ortodoncia\": 1, \"estabilidad\": 1, \"largo\": 1, \"plazo\": 1, \"falta\": 1, \"articulaci\\u00f3n\": 1, \"temporomandibular\": 1, \"causar\": 1, \"regeneraci\\u00f3n\": 1, \"mediante\": 1, \"especialistas\": 1, \"calidad\": 1, \"hidratada\": 1, \"manzanilla\": 1, \"\\u00e1cido\": 1, \"hialur\\u00f3nico\": 1, \"desaparecen\": 1, \"t\\u00f3picos\": 1, \"algunas\": 1, \"asociadas\": 1}", "word_docs": "{\"en\": 304, \"genera\": 260, \"el\": 315, \"para\": 394, \"de\": 365, \"espa\\u00f1ol\": 260, \"recomendaci\\u00f3n\": 260, \"la\": 388, \"tomar\": 260, \"confianza\": 260, \"una\": 317, \"debe\": 267, \"paciente\": 260, \"\\u00bfqu\\u00e9\": 260, \"acci\\u00f3n\": 260, \"enfermedad\": 267, \"m\\u00e9dica\": 265, \"1\": 27, \"que\": 278, \"0\": 260, \"caries\": 80, \"con\": 307, \"tiene\": 260, \"5\": 28, \"10\": 28, \"20\": 19, \"30\": 18, \"40\": 22, \"50\": 27, \"80\": 18, \"gingivitis\": 50, \"100\": 13, \"cancer\": 53, \"60\": 18, \"70\": 21, \"90\": 21, \"perdidos\": 60, \"ulceras\": 48, \"los\": 13, \"avance\": 2, \"correctamente\": 3, \"debes\": 1, \"encontrada\": 1, \"cepillarte\": 3, \"dientes\": 22, \"evitar\": 29, \"placa\": 6, \"bucal\": 15, \"reducir\": 15, \"y\": 58, \"dental\": 33, \"enjuague\": 12, \"diariamente\": 3, \"acumulaci\\u00f3n\": 6, \"hilo\": 7, \"usa\": 24, \"a\": 26, \"revisi\\u00f3n\": 3, \"consumo\": 8, \"az\\u00facares\": 2, \"odontol\\u00f3gica\": 3, \"acude\": 2, \"anual\": 1, \"evita\": 14, \"excesivo\": 1, \"es\": 20, \"prevenir\": 13, \"mayores\": 1, \"da\\u00f1os\": 1, \"limpieza\": 4, \"eliminar\": 11, \"profesional\": 4, \"recomendable\": 3, \"un\": 95, \"afectar\": 4, \"ha\": 8, \"comenzado\": 1, \"esmalte\": 9, \"necesario\": 25, \"podr\\u00eda\": 17, \"ser\": 43, \"empaste\": 6, \"si\": 48, \"evaluar\": 11, \"afectada\": 2, \"tu\": 22, \"pieza\": 5, \"odont\\u00f3logo\": 11, \"se\": 26, \"requiere\": 14, \"visita\": 5, \"obturaci\\u00f3n\": 1, \"restauraci\\u00f3n\": 8, \"progrese\": 1, \"capas\": 1, \"m\\u00e1s\": 12, \"profundas\": 1, \"recomienda\": 15, \"urgente\": 4, \"endodoncia\": 4, \"salvar\": 2, \"tratar\": 4, \"mejora\": 2, \"higiene\": 6, \"cepill\\u00e1ndote\": 1, \"oral\": 22, \"usando\": 1, \"bacterias\": 4, \"salina\": 1, \"enju\\u00e1gate\": 1, \"inflamaci\\u00f3n\": 12, \"agua\": 6, \"enc\\u00edas\": 20, \"las\": 27, \"tabaco\": 3, \"productos\": 1, \"irritantes\": 2, \"clorhexidina\": 3, \"controlar\": 1, \"sarro\": 5, \"acumulado\": 4, \"agenda\": 1, \"raspado\": 5, \"radicular\": 5, \"importante\": 1, \"persistente\": 5, \"alisado\": 5, \"por\": 4, \"intervenci\\u00f3n\": 4, \"p\\u00e9rdida\": 15, \"urge\": 2, \"periodontitis\": 2, \"saludable\": 2, \"alcohol\": 3, \"estilo\": 1, \"vida\": 2, \"mant\\u00e9n\": 14, \"regularmente\": 5, \"revisa\": 4, \"solar\": 1, \"busca\": 3, \"protector\": 3, \"anomal\\u00edas\": 2, \"labios\": 2, \"boca\": 10, \"sanan\": 1, \"manchas\": 2, \"notas\": 3, \"\\u00falceras\": 13, \"no\": 7, \"consulta\": 20, \"o\": 24, \"blancas\": 1, \"lesi\\u00f3n\": 9, \"cualquier\": 1, \"biopsia\": 6, \"dos\": 2, \"persiste\": 1, \"semanas\": 2, \"hay\": 9, \"an\\u00e1lisis\": 4, \"detallado\": 1, \"determinar\": 5, \"c\\u00e9lulas\": 3, \"cancer\\u00edgenas\": 2, \"extensi\\u00f3n\": 3, \"necesitar\": 3, \"estudio\": 1, \"imagen\": 1, \"podr\\u00edas\": 2, \"adecuado\": 4, \"tratamiento\": 38, \"onc\\u00f3logo\": 4, \"requieras\": 1, \"posible\": 7, \"sospechosa\": 1, \"cirug\\u00eda\": 8, \"seg\\u00fan\": 2, \"diagn\\u00f3stico\": 3, \"quimioterapia\": 5, \"radioterapia\": 4, \"incluir\": 4, \"c\\u00e1ncer\": 9, \"manera\": 1, \"efectiva\": 2, \"inmediata\": 2, \"propagaci\\u00f3n\": 1, \"del\": 8, \"atenci\\u00f3n\": 3, \"buena\": 7, \"pr\\u00f3tesis\": 13, \"considera\": 8, \"uso\": 4, \"removibles\": 4, \"m\\u00ednima\": 1, \"sobre\": 7, \"mordida\": 6, \"opciones\": 6, \"mejorar\": 8, \"adyacentes\": 1, \"sanas\": 1, \"tienes\": 3, \"piezas\": 3, \"puente\": 5, \"opci\\u00f3n\": 7, \"dentales\": 13, \"puede\": 65, \"eres\": 2, \"candidato\": 2, \"implantes\": 19, \"sonrisa\": 3, \"funci\\u00f3n\": 6, \"est\\u00e9tica\": 4, \"rehabilitaci\\u00f3n\": 15, \"completo\": 5, \"\\u00f3sea\": 3, \"plan\": 5, \"completa\": 2, \"\\u00f3seos\": 4, \"fijas\": 4, \"injertos\": 9, \"implantolog\\u00eda\": 1, \"caso\": 5, \"especialista\": 7, \"integral\": 3, \"alimentos\": 10, \"irritaci\\u00f3n\": 4, \"muy\": 5, \"picantes\": 6, \"\\u00e1cidos\": 3, \"balanceada\": 2, \"dieta\": 5, \"cicatrizaci\\u00f3n\": 4, \"hidrataci\\u00f3n\": 5, \"infecciones\": 5, \"suave\": 3, \"aliviar\": 7, \"vera\": 6, \"curaci\\u00f3n\": 8, \"aloe\": 6, \"acelerar\": 5, \"gel\": 3, \"aplica\": 7, \"molestia\": 2, \"corticosteroides\": 6, \"dolor\": 8, \"intenso\": 1, \"t\\u00f3pico\": 2, \"realizar\": 4, \"descartar\": 9, \"sist\\u00e9micas\": 3, \"causas\": 1, \"estudios\": 3, \"son\": 1, \"medicina\": 2, \"recurrentes\": 3, \"antif\\u00fangicos\": 1, \"medicamentos\": 1, \"antivirales\": 1, \"varias\": 1, \"cicatrizan\": 1, \"despu\\u00e9s\": 1, \"cada\": 2, \"comida\": 3, \"cep\\u00edllate\": 3, \"t\\u00e9cnica\": 2, \"adecuada\": 1, \"suaves\": 4, \"cerdas\": 3, \"cepillo\": 3, \"limpiar\": 1, \"azucaradas\": 2, \"formaci\\u00f3n\": 2, \"reduce\": 4, \"bebidas\": 3, \"recomendar\": 2, \"fl\\u00faor\": 6, \"fortalecer\": 9, \"barniz\": 1, \"sellantes\": 1, \"desarrollo\": 2, \"inicial\": 1, \"etapa\": 3, \"su\": 3, \"est\\u00e1\": 3, \"corona\": 2, \"avanzado\": 3, \"requerir\": 3, \"evaluaci\\u00f3n\": 3, \"severamente\": 2, \"extracci\\u00f3n\": 2, \"diente\": 4, \"afectado\": 2, \"c\": 3, \"incluye\": 1, \"ricos\": 2, \"vitamina\": 3, \"bucales\": 3, \"como\": 4, \"enjuagues\": 2, \"naturales\": 2, \"ingredientes\": 2, \"presentas\": 1, \"periodontal\": 10, \"\\u00f3seo\": 2, \"tejido\": 3, \"restaurar\": 8, \"da\\u00f1adas\": 1, \"necesiten\": 1, \"especializado\": 6, \"sin\": 4, \"inminente\": 1, \"prolongada\": 2, \"sol\": 2, \"filtro\": 2, \"labial\": 2, \"uv\": 2, \"al\": 5, \"exposici\\u00f3n\": 1, \"verduras\": 1, \"rica\": 3, \"sistema\": 1, \"inmunol\\u00f3gico\": 1, \"frutas\": 1, \"bulto\": 1, \"mancha\": 2, \"blanca\": 2, \"exploraci\\u00f3n\": 2, \"detallada\": 2, \"posibles\": 2, \"cl\\u00ednica\": 2, \"muestran\": 1, \"necesaria\": 9, \"lesiones\": 5, \"signos\": 1, \"tomograf\\u00eda\": 1, \"mejor\": 6, \"afectadas\": 2, \"equipo\": 4, \"m\\u00e9dico\": 2, \"complicaciones\": 3, \"manejar\": 2, \"alimentaci\\u00f3n\": 1, \"problemas\": 4, \"alguna\": 1, \"perdido\": 3, \"has\": 3, \"salud\": 1, \"eval\\u00faa\": 1, \"pueden\": 10, \"funcionalidad\": 3, \"prostodoncista\": 4, \"dise\\u00f1ar\": 2, \"colocar\": 3, \"necesites\": 4, \"forma\": 1, \"calientes\": 2, \"natural\": 1, \"\\u00falcera\": 8, \"favorecer\": 4, \"miel\": 3, \"resequedad\": 1, \"mucosa\": 6, \"m\\u00faltiples\": 1, \"s\\u00edntomas\": 3, \"enfermedades\": 7, \"subyacentes\": 3, \"dolorosas\": 1, \"persistentes\": 3, \"aseg\\u00farate\": 1, \"usar\": 1, \"pasta\": 2, \"mal\": 1, \"causan\": 1, \"aliento\": 1, \"cepilla\": 3, \"lengua\": 1, \"caramelos\": 1, \"pegajosos\": 1, \"favorecen\": 1, \"refrescos\": 1, \"reemplaza\": 1, \"proteger\": 1, \"tus\": 6, \"azucarados\": 1, \"zonas\": 1, \"interdentales\": 1, \"revisar\": 1, \"perforado\": 1, \"resina\": 4, \"detener\": 2, \"temprana\": 5, \"recubrimiento\": 1, \"nervio\": 3, \"pulpar\": 1, \"cerca\": 1, \"inflamadas\": 2, \"lastimar\": 1, \"movimientos\": 1, \"sal\": 1, \"frecuente\": 2, \"sangrado\": 1, \"volverse\": 1, \"cr\\u00f3nica\": 1, \"profunda\": 3, \"enc\\u00eda\": 2, \"avanzada\": 4, \"cambios\": 4, \"color\": 1, \"llagas\": 1, \"roja\": 1, \"desaparece\": 1, \"resonancia\": 1, \"ayudar\": 7, \"magn\\u00e9tica\": 1, \"progresi\\u00f3n\": 1, \"temprano\": 2, \"met\\u00e1stasis\": 1, \"clave\": 1, \"correcta\": 2, \"calcio\": 1, \"reemplazo\": 2, \"fijo\": 2, \"oclusi\\u00f3n\": 1, \"recuperar\": 2, \"soluci\\u00f3n\": 7, \"permanente\": 1, \"buscas\": 1, \"c\\u00edtricos\": 1, \"condimentos\": 1, \"mantener\": 2, \"suficiente\": 3, \"bebe\": 3, \"especializada\": 2, \"menos\": 1, \"veces\": 1, \"h\\u00e1bito\": 2, \"d\\u00eda\": 1, \"entre\": 2, \"restos\": 1, \"desgaste\": 1, \"\\u00e1cidas\": 2, \"revisiones\": 1, \"detectar\": 4, \"tempranas\": 1, \"peri\\u00f3dicas\": 1, \"da\\u00f1ado\": 3, \"ya\": 2, \"ser\\u00e1\": 1, \"intermedias\": 1, \"llegado\": 1, \"da\\u00f1ar\": 1, \"circulaci\\u00f3n\": 1, \"estimular\": 1, \"suavemente\": 2, \"sangu\\u00ednea\": 1, \"masajea\": 1, \"consume\": 1, \"periodoncista\": 1, \"soporte\": 1, \"irreversible\": 1, \"oportuno\": 1, \"riesgo\": 2, \"anormales\": 1, \"detecci\\u00f3n\": 2, \"significativamente\": 2, \"pron\\u00f3stico\": 1, \"cancerosa\": 1, \"extirpar\": 2, \"removible\": 1, \"masticaci\\u00f3n\": 2, \"facial\": 1, \"estructura\": 1, \"antes\": 4, \"puedan\": 5, \"irritar\": 4, \"vitam\\u00ednicas\": 2, \"deficiencias\": 2, \"m\\u00e9dicos\": 1, \"necesarios\": 2, \"grave\": 2, \"presencia\": 3, \"indicar\": 2, \"buen\": 1, \"az\\u00facar\": 1, \"da\\u00f1inas\": 1, \"reforzar\": 1, \"seis\": 1, \"meses\": 1, \"dentista\": 4, \"preventiva\": 1, \"posibilidad\": 1, \"futuras\": 1, \"selladores\": 1, \"amalgama\": 2, \"alcanz\\u00f3\": 1, \"infecci\\u00f3n\": 1, \"\\u00fanica\": 1, \"implante\": 3, \"colocaci\\u00f3n\": 3, \"residuos\": 2, \"duros\": 1, \"gingival\": 1, \"derivar\": 1, \"tratada\": 2, \"sospechosos\": 2, \"examina\": 1, \"premalignas\": 2, \"examen\": 2, \"probabilidades\": 1, \"\\u00e9xito\": 1, \"requerirse\": 1, \"diseminado\": 1, \"multidisciplinario\": 1, \"hacer\": 1, \"sea\": 1, \"agresivo\": 1, \"tard\\u00eda\": 1, \"cepillado\": 1, \"reemplazar\": 1, \"econ\\u00f3mica\": 1, \"duradera\": 1, \"ofrecer\": 2, \"estable\": 1, \"mand\\u00edbula\": 1, \"generar\": 1, \"personalizada\": 1, \"coronas\": 1, \"propiedades\": 1, \"antis\\u00e9pticas\": 1, \"relacionadas\": 1, \"estar\": 2, \"autoinmunes\": 2, \"cl\\u00ednico\": 2, \"seria\": 1, \"afecci\\u00f3n\": 1, \"cr\\u00f3nicas\": 1, \"aparici\\u00f3n\": 1, \"fluorada\": 1, \"refinados\": 1, \"ingesta\": 1, \"carbohidratos\": 1, \"erosionar\": 1, \"consultorio\": 1, \"aplicaci\\u00f3n\": 1, \"dentina\": 1, \"bacteriana\": 1, \"orales\": 1, \"evolucionar\": 1, \"hueso\": 1, \"estabilizar\": 1, \"gravemente\": 1, \"requerida\": 1, \"te\": 1, \"per\\u00edodos\": 1, \"prolongados\": 1, \"expones\": 1, \"sospechosas\": 1, \"detectadas\": 1, \"tiempo\": 1, \"paso\": 1, \"cancerosas\": 1, \"primer\": 1, \"determinar\\u00e1\": 1, \"oncolog\\u00eda\": 1, \"reconstructivos\": 1, \"tras\": 1, \"temporal\": 1, \"necesitas\": 1, \"afecte\": 1, \"ciertos\": 1, \"alternativa\": 1, \"casos\": 1, \"ortodoncia\": 1, \"largo\": 1, \"plazo\": 1, \"estabilidad\": 1, \"temporomandibular\": 1, \"causar\": 1, \"articulaci\\u00f3n\": 1, \"falta\": 1, \"regeneraci\\u00f3n\": 1, \"mediante\": 1, \"especialistas\": 1, \"calidad\": 1, \"hidratada\": 1, \"manzanilla\": 1, \"hialur\\u00f3nico\": 1, \"\\u00e1cido\": 1, \"desaparecen\": 1, \"t\\u00f3picos\": 1, \"algunas\": 1, \"asociadas\": 1}", "index_docs": "{\"7\": 304, \"13\": 260, \"6\": 315, \"4\": 394, \"5\": 365, \"22\": 260, \"14\": 260, \"3\": 388, \"21\": 260, \"17\": 260, \"2\": 317, \"11\": 267, \"15\": 260, \"19\": 260, \"20\": 260, \"10\": 267, \"12\": 265, \"38\": 27, \"9\": 278, \"18\": 260, \"24\": 80, \"8\": 307, \"16\": 260, \"36\": 28, \"37\": 28, \"55\": 19, \"57\": 18, \"47\": 22, \"39\": 27, \"58\": 18, \"29\": 50, \"69\": 13, \"28\": 53, \"59\": 18, \"50\": 21, \"51\": 21, \"26\": 60, \"30\": 48, \"70\": 13, \"260\": 2, \"199\": 3, \"356\": 1, \"357\": 1, \"198\": 3, \"48\": 22, \"35\": 29, \"117\": 6, \"61\": 15, \"62\": 15, \"27\": 58, \"34\": 33, \"75\": 12, \"200\": 3, \"116\": 6, \"104\": 7, \"44\": 24, \"42\": 26, \"201\": 3, \"93\": 8, \"261\": 2, \"202\": 3, \"262\": 2, \"359\": 1, \"66\": 14, \"358\": 1, \"52\": 20, \"71\": 13, \"361\": 1, \"360\": 1, \"157\": 4, \"78\": 11, \"158\": 4, \"203\": 3, \"23\": 95, \"159\": 4, \"94\": 8, \"362\": 1, \"85\": 9, \"43\": 25, \"60\": 17, \"32\": 43, \"118\": 6, \"31\": 48, \"80\": 11, \"263\": 2, \"46\": 22, \"136\": 5, \"79\": 11, \"40\": 26, \"67\": 14, \"135\": 5, \"363\": 1, \"95\": 8, \"364\": 1, \"365\": 1, \"76\": 12, \"366\": 1, \"63\": 15, \"160\": 4, \"162\": 4, \"264\": 2, \"161\": 4, \"265\": 2, \"119\": 6, \"367\": 1, \"49\": 22, \"368\": 1, \"163\": 4, \"370\": 1, \"369\": 1, \"77\": 12, \"120\": 6, \"53\": 20, \"41\": 27, \"204\": 3, \"371\": 1, \"266\": 2, \"205\": 3, \"372\": 1, \"137\": 5, \"164\": 4, \"373\": 1, \"138\": 5, \"140\": 5, \"374\": 1, \"141\": 5, \"139\": 5, \"166\": 4, \"165\": 4, \"64\": 15, \"267\": 2, \"268\": 2, \"270\": 2, \"206\": 3, \"375\": 1, \"269\": 2, \"68\": 14, \"142\": 5, \"167\": 4, \"376\": 1, \"208\": 3, \"207\": 3, \"272\": 2, \"271\": 2, \"81\": 10, \"378\": 1, \"273\": 2, \"209\": 3, \"72\": 13, \"105\": 7, \"54\": 20, \"45\": 24, \"377\": 1, \"86\": 9, \"379\": 1, \"121\": 6, \"274\": 2, \"380\": 1, \"275\": 2, \"87\": 9, \"168\": 4, \"381\": 1, \"143\": 5, \"210\": 3, \"276\": 2, \"212\": 3, \"211\": 3, \"382\": 1, \"383\": 1, \"277\": 2, \"170\": 4, \"33\": 38, \"169\": 4, \"384\": 1, \"106\": 7, \"385\": 1, \"96\": 8, \"278\": 2, \"213\": 3, \"144\": 5, \"172\": 4, \"171\": 4, \"88\": 9, \"386\": 1, \"279\": 2, \"280\": 2, \"387\": 1, \"97\": 8, \"214\": 3, \"107\": 7, \"73\": 13, \"98\": 8, \"173\": 4, \"174\": 4, \"388\": 1, \"108\": 7, \"123\": 6, \"122\": 6, \"99\": 8, \"389\": 1, \"390\": 1, \"215\": 3, \"216\": 3, \"145\": 5, \"109\": 7, \"74\": 13, \"25\": 65, \"281\": 2, \"282\": 2, \"56\": 19, \"217\": 3, \"124\": 6, \"175\": 4, \"65\": 15, \"146\": 5, \"218\": 3, \"147\": 5, \"283\": 2, \"176\": 4, \"177\": 4, \"89\": 9, \"391\": 1, \"148\": 5, \"110\": 7, \"219\": 3, \"82\": 10, \"178\": 4, \"149\": 5, \"125\": 6, \"220\": 3, \"284\": 2, \"151\": 5, \"179\": 4, \"150\": 5, \"152\": 5, \"221\": 3, \"112\": 7, \"127\": 6, \"100\": 8, \"126\": 6, \"153\": 5, \"222\": 3, \"111\": 7, \"285\": 2, \"128\": 6, \"101\": 8, \"392\": 1, \"286\": 2, \"180\": 4, \"90\": 9, \"224\": 3, \"393\": 1, \"223\": 3, \"394\": 1, \"287\": 2, \"225\": 3, \"397\": 1, \"395\": 1, \"396\": 1, \"399\": 1, \"398\": 1, \"400\": 1, \"288\": 2, \"227\": 3, \"226\": 3, \"289\": 2, \"401\": 1, \"181\": 4, \"229\": 3, \"228\": 3, \"402\": 1, \"290\": 2, \"291\": 2, \"182\": 4, \"230\": 3, \"292\": 2, \"129\": 6, \"91\": 9, \"403\": 1, \"404\": 1, \"293\": 2, \"405\": 1, \"233\": 3, \"232\": 3, \"231\": 3, \"294\": 2, \"234\": 3, \"235\": 3, \"236\": 3, \"296\": 2, \"295\": 2, \"183\": 4, \"297\": 2, \"238\": 3, \"406\": 1, \"298\": 2, \"237\": 3, \"239\": 3, \"184\": 4, \"299\": 2, \"301\": 2, \"300\": 2, \"407\": 1, \"83\": 10, \"302\": 2, \"240\": 3, \"102\": 8, \"409\": 1, \"408\": 1, \"130\": 6, \"185\": 4, \"410\": 1, \"303\": 2, \"304\": 2, \"306\": 2, \"305\": 2, \"307\": 2, \"131\": 5, \"411\": 1, \"413\": 1, \"241\": 3, \"414\": 1, \"415\": 1, \"412\": 1, \"416\": 1, \"308\": 2, \"309\": 2, \"310\": 2, \"312\": 2, \"313\": 2, \"311\": 2, \"417\": 1, \"92\": 9, \"154\": 5, \"418\": 1, \"419\": 1, \"132\": 6, \"314\": 2, \"186\": 4, \"315\": 2, \"242\": 3, \"316\": 2, \"420\": 1, \"187\": 4, \"421\": 1, \"244\": 3, \"243\": 3, \"422\": 1, \"423\": 1, \"84\": 10, \"245\": 3, \"188\": 4, \"317\": 2, \"246\": 3, \"189\": 4, \"424\": 1, \"318\": 2, \"425\": 1, \"103\": 8, \"190\": 4, \"247\": 3, \"426\": 1, \"133\": 6, \"427\": 1, \"248\": 3, \"113\": 7, \"249\": 3, \"428\": 1, \"250\": 3, \"429\": 1, \"430\": 1, \"319\": 2, \"433\": 1, \"432\": 1, \"434\": 1, \"251\": 3, \"431\": 1, \"436\": 1, \"435\": 1, \"437\": 1, \"439\": 1, \"438\": 1, \"441\": 1, \"134\": 6, \"440\": 1, \"443\": 1, \"444\": 1, \"442\": 1, \"445\": 1, \"191\": 4, \"320\": 2, \"155\": 5, \"446\": 1, \"252\": 3, \"447\": 1, \"448\": 1, \"321\": 2, \"450\": 1, \"449\": 1, \"451\": 1, \"322\": 2, \"452\": 1, \"453\": 1, \"454\": 1, \"253\": 3, \"323\": 2, \"192\": 4, \"193\": 4, \"456\": 1, \"455\": 1, \"457\": 1, \"458\": 1, \"459\": 1, \"114\": 7, \"460\": 1, \"461\": 1, \"324\": 2, \"463\": 1, \"462\": 1, \"325\": 2, \"464\": 1, \"326\": 2, \"327\": 2, \"465\": 1, \"328\": 2, \"115\": 7, \"467\": 1, \"466\": 1, \"468\": 1, \"469\": 1, \"329\": 2, \"255\": 3, \"254\": 3, \"330\": 2, \"470\": 1, \"471\": 1, \"331\": 2, \"472\": 1, \"332\": 2, \"473\": 1, \"474\": 1, \"333\": 2, \"475\": 1, \"194\": 4, \"477\": 1, \"476\": 1, \"256\": 3, \"334\": 2, \"478\": 1, \"479\": 1, \"480\": 1, \"481\": 1, \"484\": 1, \"483\": 1, \"335\": 2, \"485\": 1, \"482\": 1, \"486\": 1, \"487\": 1, \"488\": 1, \"489\": 1, \"490\": 1, \"336\": 2, \"491\": 1, \"337\": 2, \"338\": 2, \"492\": 1, \"493\": 1, \"339\": 2, \"494\": 1, \"340\": 2, \"496\": 1, \"495\": 1, \"195\": 4, \"156\": 5, \"196\": 4, \"342\": 2, \"341\": 2, \"497\": 1, \"343\": 2, \"345\": 2, \"257\": 3, \"344\": 2, \"498\": 1, \"499\": 1, \"500\": 1, \"501\": 1, \"502\": 1, \"503\": 1, \"197\": 4, \"504\": 1, \"505\": 1, \"507\": 1, \"506\": 1, \"346\": 2, \"508\": 1, \"510\": 1, \"509\": 1, \"259\": 3, \"258\": 3, \"347\": 2, \"511\": 1, \"512\": 1, \"513\": 1, \"348\": 2, \"349\": 2, \"514\": 1, \"351\": 2, \"350\": 2, \"515\": 1, \"516\": 1, \"517\": 1, \"518\": 1, \"519\": 1, \"521\": 1, \"522\": 1, \"523\": 1, \"520\": 1, \"524\": 1, \"526\": 1, \"525\": 1, \"528\": 1, \"352\": 2, \"527\": 1, \"530\": 1, \"529\": 1, \"531\": 1, \"532\": 1, \"533\": 1, \"534\": 1, \"535\": 1, \"353\": 2, \"355\": 2, \"354\": 2, \"538\": 1, \"537\": 1, \"536\": 1, \"540\": 1, \"539\": 1, \"543\": 1, \"541\": 1, \"542\": 1, \"544\": 1, \"546\": 1, \"545\": 1, \"547\": 1, \"548\": 1, \"549\": 1, \"550\": 1, \"551\": 1, \"552\": 1, \"554\": 1, \"553\": 1, \"555\": 1, \"557\": 1, \"558\": 1, \"556\": 1, \"559\": 1, \"563\": 1, \"564\": 1, \"561\": 1, \"562\": 1, \"560\": 1, \"566\": 1, \"565\": 1, \"568\": 1, \"567\": 1, \"570\": 1, \"569\": 1, \"571\": 1, \"573\": 1, \"572\": 1, \"574\": 1, \"575\": 1, \"577\": 1, \"578\": 1, \"576\": 1, \"581\": 1, \"582\": 1, \"580\": 1, \"579\": 1, \"583\": 1, \"584\": 1, \"585\": 1, \"586\": 1, \"587\": 1, \"588\": 1, \"590\": 1, \"589\": 1, \"591\": 1, \"592\": 1, \"593\": 1, \"594\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"una\", \"3\": \"la\", \"4\": \"para\", \"5\": \"de\", \"6\": \"el\", \"7\": \"en\", \"8\": \"con\", \"9\": \"que\", \"10\": \"enfermedad\", \"11\": \"debe\", \"12\": \"m\\u00e9dica\", \"13\": \"genera\", \"14\": \"recomendaci\\u00f3n\", \"15\": \"paciente\", \"16\": \"tiene\", \"17\": \"confianza\", \"18\": \"0\", \"19\": \"\\u00bfqu\\u00e9\", \"20\": \"acci\\u00f3n\", \"21\": \"tomar\", \"22\": \"espa\\u00f1ol\", \"23\": \"un\", \"24\": \"caries\", \"25\": \"puede\", \"26\": \"perdidos\", \"27\": \"y\", \"28\": \"cancer\", \"29\": \"gingivitis\", \"30\": \"ulceras\", \"31\": \"si\", \"32\": \"ser\", \"33\": \"tratamiento\", \"34\": \"dental\", \"35\": \"evitar\", \"36\": \"5\", \"37\": \"10\", \"38\": \"1\", \"39\": \"50\", \"40\": \"se\", \"41\": \"las\", \"42\": \"a\", \"43\": \"necesario\", \"44\": \"usa\", \"45\": \"o\", \"46\": \"tu\", \"47\": \"40\", \"48\": \"dientes\", \"49\": \"oral\", \"50\": \"70\", \"51\": \"90\", \"52\": \"es\", \"53\": \"enc\\u00edas\", \"54\": \"consulta\", \"55\": \"20\", \"56\": \"implantes\", \"57\": \"30\", \"58\": \"80\", \"59\": \"60\", \"60\": \"podr\\u00eda\", \"61\": \"bucal\", \"62\": \"reducir\", \"63\": \"recomienda\", \"64\": \"p\\u00e9rdida\", \"65\": \"rehabilitaci\\u00f3n\", \"66\": \"evita\", \"67\": \"requiere\", \"68\": \"mant\\u00e9n\", \"69\": \"100\", \"70\": \"los\", \"71\": \"prevenir\", \"72\": \"\\u00falceras\", \"73\": \"pr\\u00f3tesis\", \"74\": \"dentales\", \"75\": \"enjuague\", \"76\": \"m\\u00e1s\", \"77\": \"inflamaci\\u00f3n\", \"78\": \"eliminar\", \"79\": \"odont\\u00f3logo\", \"80\": \"evaluar\", \"81\": \"boca\", \"82\": \"alimentos\", \"83\": \"periodontal\", \"84\": \"pueden\", \"85\": \"esmalte\", \"86\": \"lesi\\u00f3n\", \"87\": \"hay\", \"88\": \"c\\u00e1ncer\", \"89\": \"injertos\", \"90\": \"descartar\", \"91\": \"fortalecer\", \"92\": \"necesaria\", \"93\": \"consumo\", \"94\": \"ha\", \"95\": \"restauraci\\u00f3n\", \"96\": \"cirug\\u00eda\", \"97\": \"del\", \"98\": \"considera\", \"99\": \"mejorar\", \"100\": \"curaci\\u00f3n\", \"101\": \"dolor\", \"102\": \"restaurar\", \"103\": \"\\u00falcera\", \"104\": \"hilo\", \"105\": \"no\", \"106\": \"posible\", \"107\": \"buena\", \"108\": \"sobre\", \"109\": \"opci\\u00f3n\", \"110\": \"especialista\", \"111\": \"aplica\", \"112\": \"aliviar\", \"113\": \"enfermedades\", \"114\": \"ayudar\", \"115\": \"soluci\\u00f3n\", \"116\": \"acumulaci\\u00f3n\", \"117\": \"placa\", \"118\": \"empaste\", \"119\": \"higiene\", \"120\": \"agua\", \"121\": \"biopsia\", \"122\": \"opciones\", \"123\": \"mordida\", \"124\": \"funci\\u00f3n\", \"125\": \"picantes\", \"126\": \"aloe\", \"127\": \"vera\", \"128\": \"corticosteroides\", \"129\": \"fl\\u00faor\", \"130\": \"especializado\", \"131\": \"al\", \"132\": \"mejor\", \"133\": \"mucosa\", \"134\": \"tus\", \"135\": \"visita\", \"136\": \"pieza\", \"137\": \"sarro\", \"138\": \"raspado\", \"139\": \"alisado\", \"140\": \"radicular\", \"141\": \"persistente\", \"142\": \"regularmente\", \"143\": \"determinar\", \"144\": \"quimioterapia\", \"145\": \"puente\", \"146\": \"completo\", \"147\": \"plan\", \"148\": \"caso\", \"149\": \"muy\", \"150\": \"hidrataci\\u00f3n\", \"151\": \"dieta\", \"152\": \"infecciones\", \"153\": \"acelerar\", \"154\": \"lesiones\", \"155\": \"temprana\", \"156\": \"puedan\", \"157\": \"limpieza\", \"158\": \"profesional\", \"159\": \"afectar\", \"160\": \"urgente\", \"161\": \"tratar\", \"162\": \"endodoncia\", \"163\": \"bacterias\", \"164\": \"acumulado\", \"165\": \"intervenci\\u00f3n\", \"166\": \"por\", \"167\": \"revisa\", \"168\": \"an\\u00e1lisis\", \"169\": \"onc\\u00f3logo\", \"170\": \"adecuado\", \"171\": \"incluir\", \"172\": \"radioterapia\", \"173\": \"uso\", \"174\": \"removibles\", \"175\": \"est\\u00e9tica\", \"176\": \"\\u00f3seos\", \"177\": \"fijas\", \"178\": \"irritaci\\u00f3n\", \"179\": \"cicatrizaci\\u00f3n\", \"180\": \"realizar\", \"181\": \"suaves\", \"182\": \"reduce\", \"183\": \"diente\", \"184\": \"como\", \"185\": \"sin\", \"186\": \"equipo\", \"187\": \"problemas\", \"188\": \"prostodoncista\", \"189\": \"necesites\", \"190\": \"favorecer\", \"191\": \"resina\", \"192\": \"avanzada\", \"193\": \"cambios\", \"194\": \"detectar\", \"195\": \"antes\", \"196\": \"irritar\", \"197\": \"dentista\", \"198\": \"cepillarte\", \"199\": \"correctamente\", \"200\": \"diariamente\", \"201\": \"revisi\\u00f3n\", \"202\": \"odontol\\u00f3gica\", \"203\": \"recomendable\", \"204\": \"tabaco\", \"205\": \"clorhexidina\", \"206\": \"alcohol\", \"207\": \"protector\", \"208\": \"busca\", \"209\": \"notas\", \"210\": \"c\\u00e9lulas\", \"211\": \"necesitar\", \"212\": \"extensi\\u00f3n\", \"213\": \"diagn\\u00f3stico\", \"214\": \"atenci\\u00f3n\", \"215\": \"tienes\", \"216\": \"piezas\", \"217\": \"sonrisa\", \"218\": \"\\u00f3sea\", \"219\": \"integral\", \"220\": \"\\u00e1cidos\", \"221\": \"suave\", \"222\": \"gel\", \"223\": \"estudios\", \"224\": \"sist\\u00e9micas\", \"225\": \"recurrentes\", \"226\": \"cep\\u00edllate\", \"227\": \"comida\", \"228\": \"cepillo\", \"229\": \"cerdas\", \"230\": \"bebidas\", \"231\": \"est\\u00e1\", \"232\": \"su\", \"233\": \"etapa\", \"234\": \"avanzado\", \"235\": \"requerir\", \"236\": \"evaluaci\\u00f3n\", \"237\": \"vitamina\", \"238\": \"c\", \"239\": \"bucales\", \"240\": \"tejido\", \"241\": \"rica\", \"242\": \"complicaciones\", \"243\": \"has\", \"244\": \"perdido\", \"245\": \"funcionalidad\", \"246\": \"colocar\", \"247\": \"miel\", \"248\": \"s\\u00edntomas\", \"249\": \"subyacentes\", \"250\": \"persistentes\", \"251\": \"cepilla\", \"252\": \"nervio\", \"253\": \"profunda\", \"254\": \"bebe\", \"255\": \"suficiente\", \"256\": \"da\\u00f1ado\", \"257\": \"presencia\", \"258\": \"colocaci\\u00f3n\", \"259\": \"implante\", \"260\": \"avance\", \"261\": \"az\\u00facares\", \"262\": \"acude\", \"263\": \"afectada\", \"264\": \"salvar\", \"265\": \"mejora\", \"266\": \"irritantes\", \"267\": \"urge\", \"268\": \"periodontitis\", \"269\": \"vida\", \"270\": \"saludable\", \"271\": \"labios\", \"272\": \"anomal\\u00edas\", \"273\": \"manchas\", \"274\": \"dos\", \"275\": \"semanas\", \"276\": \"cancer\\u00edgenas\", \"277\": \"podr\\u00edas\", \"278\": \"seg\\u00fan\", \"279\": \"efectiva\", \"280\": \"inmediata\", \"281\": \"eres\", \"282\": \"candidato\", \"283\": \"completa\", \"284\": \"balanceada\", \"285\": \"molestia\", \"286\": \"t\\u00f3pico\", \"287\": \"medicina\", \"288\": \"cada\", \"289\": \"t\\u00e9cnica\", \"290\": \"azucaradas\", \"291\": \"formaci\\u00f3n\", \"292\": \"recomendar\", \"293\": \"desarrollo\", \"294\": \"corona\", \"295\": \"extracci\\u00f3n\", \"296\": \"severamente\", \"297\": \"afectado\", \"298\": \"ricos\", \"299\": \"enjuagues\", \"300\": \"ingredientes\", \"301\": \"naturales\", \"302\": \"\\u00f3seo\", \"303\": \"prolongada\", \"304\": \"sol\", \"305\": \"labial\", \"306\": \"filtro\", \"307\": \"uv\", \"308\": \"mancha\", \"309\": \"blanca\", \"310\": \"exploraci\\u00f3n\", \"311\": \"cl\\u00ednica\", \"312\": \"detallada\", \"313\": \"posibles\", \"314\": \"afectadas\", \"315\": \"m\\u00e9dico\", \"316\": \"manejar\", \"317\": \"dise\\u00f1ar\", \"318\": \"calientes\", \"319\": \"pasta\", \"320\": \"detener\", \"321\": \"inflamadas\", \"322\": \"frecuente\", \"323\": \"enc\\u00eda\", \"324\": \"temprano\", \"325\": \"correcta\", \"326\": \"reemplazo\", \"327\": \"fijo\", \"328\": \"recuperar\", \"329\": \"mantener\", \"330\": \"especializada\", \"331\": \"h\\u00e1bito\", \"332\": \"entre\", \"333\": \"\\u00e1cidas\", \"334\": \"ya\", \"335\": \"suavemente\", \"336\": \"riesgo\", \"337\": \"detecci\\u00f3n\", \"338\": \"significativamente\", \"339\": \"extirpar\", \"340\": \"masticaci\\u00f3n\", \"341\": \"deficiencias\", \"342\": \"vitam\\u00ednicas\", \"343\": \"necesarios\", \"344\": \"indicar\", \"345\": \"grave\", \"346\": \"amalgama\", \"347\": \"residuos\", \"348\": \"tratada\", \"349\": \"sospechosos\", \"350\": \"examen\", \"351\": \"premalignas\", \"352\": \"ofrecer\", \"353\": \"estar\", \"354\": \"cl\\u00ednico\", \"355\": \"autoinmunes\", \"356\": \"debes\", \"357\": \"encontrada\", \"358\": \"excesivo\", \"359\": \"anual\", \"360\": \"da\\u00f1os\", \"361\": \"mayores\", \"362\": \"comenzado\", \"363\": \"obturaci\\u00f3n\", \"364\": \"progrese\", \"365\": \"capas\", \"366\": \"profundas\", \"367\": \"cepill\\u00e1ndote\", \"368\": \"usando\", \"369\": \"enju\\u00e1gate\", \"370\": \"salina\", \"371\": \"productos\", \"372\": \"controlar\", \"373\": \"agenda\", \"374\": \"importante\", \"375\": \"estilo\", \"376\": \"solar\", \"377\": \"blancas\", \"378\": \"sanan\", \"379\": \"cualquier\", \"380\": \"persiste\", \"381\": \"detallado\", \"382\": \"estudio\", \"383\": \"imagen\", \"384\": \"requieras\", \"385\": \"sospechosa\", \"386\": \"manera\", \"387\": \"propagaci\\u00f3n\", \"388\": \"m\\u00ednima\", \"389\": \"adyacentes\", \"390\": \"sanas\", \"391\": \"implantolog\\u00eda\", \"392\": \"intenso\", \"393\": \"causas\", \"394\": \"son\", \"395\": \"medicamentos\", \"396\": \"antivirales\", \"397\": \"antif\\u00fangicos\", \"398\": \"cicatrizan\", \"399\": \"varias\", \"400\": \"despu\\u00e9s\", \"401\": \"adecuada\", \"402\": \"limpiar\", \"403\": \"barniz\", \"404\": \"sellantes\", \"405\": \"inicial\", \"406\": \"incluye\", \"407\": \"presentas\", \"408\": \"necesiten\", \"409\": \"da\\u00f1adas\", \"410\": \"inminente\", \"411\": \"exposici\\u00f3n\", \"412\": \"frutas\", \"413\": \"verduras\", \"414\": \"sistema\", \"415\": \"inmunol\\u00f3gico\", \"416\": \"bulto\", \"417\": \"muestran\", \"418\": \"signos\", \"419\": \"tomograf\\u00eda\", \"420\": \"alimentaci\\u00f3n\", \"421\": \"alguna\", \"422\": \"salud\", \"423\": \"eval\\u00faa\", \"424\": \"forma\", \"425\": \"natural\", \"426\": \"resequedad\", \"427\": \"m\\u00faltiples\", \"428\": \"dolorosas\", \"429\": \"aseg\\u00farate\", \"430\": \"usar\", \"431\": \"lengua\", \"432\": \"causan\", \"433\": \"mal\", \"434\": \"aliento\", \"435\": \"pegajosos\", \"436\": \"caramelos\", \"437\": \"favorecen\", \"438\": \"reemplaza\", \"439\": \"refrescos\", \"440\": \"azucarados\", \"441\": \"proteger\", \"442\": \"revisar\", \"443\": \"zonas\", \"444\": \"interdentales\", \"445\": \"perforado\", \"446\": \"recubrimiento\", \"447\": \"pulpar\", \"448\": \"cerca\", \"449\": \"movimientos\", \"450\": \"lastimar\", \"451\": \"sal\", \"452\": \"sangrado\", \"453\": \"volverse\", \"454\": \"cr\\u00f3nica\", \"455\": \"llagas\", \"456\": \"color\", \"457\": \"roja\", \"458\": \"desaparece\", \"459\": \"resonancia\", \"460\": \"magn\\u00e9tica\", \"461\": \"progresi\\u00f3n\", \"462\": \"clave\", \"463\": \"met\\u00e1stasis\", \"464\": \"calcio\", \"465\": \"oclusi\\u00f3n\", \"466\": \"buscas\", \"467\": \"permanente\", \"468\": \"c\\u00edtricos\", \"469\": \"condimentos\", \"470\": \"menos\", \"471\": \"veces\", \"472\": \"d\\u00eda\", \"473\": \"restos\", \"474\": \"desgaste\", \"475\": \"revisiones\", \"476\": \"peri\\u00f3dicas\", \"477\": \"tempranas\", \"478\": \"ser\\u00e1\", \"479\": \"intermedias\", \"480\": \"llegado\", \"481\": \"da\\u00f1ar\", \"482\": \"masajea\", \"483\": \"estimular\", \"484\": \"circulaci\\u00f3n\", \"485\": \"sangu\\u00ednea\", \"486\": \"consume\", \"487\": \"periodoncista\", \"488\": \"soporte\", \"489\": \"irreversible\", \"490\": \"oportuno\", \"491\": \"anormales\", \"492\": \"pron\\u00f3stico\", \"493\": \"cancerosa\", \"494\": \"removible\", \"495\": \"estructura\", \"496\": \"facial\", \"497\": \"m\\u00e9dicos\", \"498\": \"buen\", \"499\": \"az\\u00facar\", \"500\": \"da\\u00f1inas\", \"501\": \"reforzar\", \"502\": \"seis\", \"503\": \"meses\", \"504\": \"preventiva\", \"505\": \"posibilidad\", \"506\": \"selladores\", \"507\": \"futuras\", \"508\": \"alcanz\\u00f3\", \"509\": \"\\u00fanica\", \"510\": \"infecci\\u00f3n\", \"511\": \"duros\", \"512\": \"gingival\", \"513\": \"derivar\", \"514\": \"examina\", \"515\": \"probabilidades\", \"516\": \"\\u00e9xito\", \"517\": \"requerirse\", \"518\": \"diseminado\", \"519\": \"multidisciplinario\", \"520\": \"tard\\u00eda\", \"521\": \"hacer\", \"522\": \"sea\", \"523\": \"agresivo\", \"524\": \"cepillado\", \"525\": \"econ\\u00f3mica\", \"526\": \"reemplazar\", \"527\": \"estable\", \"528\": \"duradera\", \"529\": \"generar\", \"530\": \"mand\\u00edbula\", \"531\": \"personalizada\", \"532\": \"coronas\", \"533\": \"propiedades\", \"534\": \"antis\\u00e9pticas\", \"535\": \"relacionadas\", \"536\": \"cr\\u00f3nicas\", \"537\": \"afecci\\u00f3n\", \"538\": \"seria\", \"539\": \"fluorada\", \"540\": \"aparici\\u00f3n\", \"541\": \"ingesta\", \"542\": \"carbohidratos\", \"543\": \"refinados\", \"544\": \"erosionar\", \"545\": \"aplicaci\\u00f3n\", \"546\": \"consultorio\", \"547\": \"dentina\", \"548\": \"bacteriana\", \"549\": \"orales\", \"550\": \"evolucionar\", \"551\": \"hueso\", \"552\": \"estabilizar\", \"553\": \"requerida\", \"554\": \"gravemente\", \"555\": \"te\", \"556\": \"expones\", \"557\": \"per\\u00edodos\", \"558\": \"prolongados\", \"559\": \"sospechosas\", \"560\": \"primer\", \"561\": \"paso\", \"562\": \"cancerosas\", \"563\": \"detectadas\", \"564\": \"tiempo\", \"565\": \"oncolog\\u00eda\", \"566\": \"determinar\\u00e1\", \"567\": \"tras\", \"568\": \"reconstructivos\", \"569\": \"necesitas\", \"570\": \"temporal\", \"571\": \"afecte\", \"572\": \"alternativa\", \"573\": \"ciertos\", \"574\": \"casos\", \"575\": \"ortodoncia\", \"576\": \"estabilidad\", \"577\": \"largo\", \"578\": \"plazo\", \"579\": \"falta\", \"580\": \"articulaci\\u00f3n\", \"581\": \"temporomandibular\", \"582\": \"causar\", \"583\": \"regeneraci\\u00f3n\", \"584\": \"mediante\", \"585\": \"especialistas\", \"586\": \"calidad\", \"587\": \"hidratada\", \"588\": \"manzanilla\", \"589\": \"\\u00e1cido\", \"590\": \"hialur\\u00f3nico\", \"591\": \"desaparecen\", \"592\": \"t\\u00f3picos\", \"593\": \"algunas\", \"594\": \"asociadas\"}", "word_index": "{\"<OOV>\": 1, \"una\": 2, \"la\": 3, \"para\": 4, \"de\": 5, \"el\": 6, \"en\": 7, \"con\": 8, \"que\": 9, \"enfermedad\": 10, \"debe\": 11, \"m\\u00e9dica\": 12, \"genera\": 13, \"recomendaci\\u00f3n\": 14, \"paciente\": 15, \"tiene\": 16, \"confianza\": 17, \"0\": 18, \"\\u00bfqu\\u00e9\": 19, \"acci\\u00f3n\": 20, \"tomar\": 21, \"espa\\u00f1ol\": 22, \"un\": 23, \"caries\": 24, \"puede\": 25, \"perdidos\": 26, \"y\": 27, \"cancer\": 28, \"gingivitis\": 29, \"ulceras\": 30, \"si\": 31, \"ser\": 32, \"tratamiento\": 33, \"dental\": 34, \"evitar\": 35, \"5\": 36, \"10\": 37, \"1\": 38, \"50\": 39, \"se\": 40, \"las\": 41, \"a\": 42, \"necesario\": 43, \"usa\": 44, \"o\": 45, \"tu\": 46, \"40\": 47, \"dientes\": 48, \"oral\": 49, \"70\": 50, \"90\": 51, \"es\": 52, \"enc\\u00edas\": 53, \"consulta\": 54, \"20\": 55, \"implantes\": 56, \"30\": 57, \"80\": 58, \"60\": 59, \"podr\\u00eda\": 60, \"bucal\": 61, \"reducir\": 62, \"recomienda\": 63, \"p\\u00e9rdida\": 64, \"rehabilitaci\\u00f3n\": 65, \"evita\": 66, \"requiere\": 67, \"mant\\u00e9n\": 68, \"100\": 69, \"los\": 70, \"prevenir\": 71, \"\\u00falceras\": 72, \"pr\\u00f3tesis\": 73, \"dentales\": 74, \"enjuague\": 75, \"m\\u00e1s\": 76, \"inflamaci\\u00f3n\": 77, \"eliminar\": 78, \"odont\\u00f3logo\": 79, \"evaluar\": 80, \"boca\": 81, \"alimentos\": 82, \"periodontal\": 83, \"pueden\": 84, \"esmalte\": 85, \"lesi\\u00f3n\": 86, \"hay\": 87, \"c\\u00e1ncer\": 88, \"injertos\": 89, \"descartar\": 90, \"fortalecer\": 91, \"necesaria\": 92, \"consumo\": 93, \"ha\": 94, \"restauraci\\u00f3n\": 95, \"cirug\\u00eda\": 96, \"del\": 97, \"considera\": 98, \"mejorar\": 99, \"curaci\\u00f3n\": 100, \"dolor\": 101, \"restaurar\": 102, \"\\u00falcera\": 103, \"hilo\": 104, \"no\": 105, \"posible\": 106, \"buena\": 107, \"sobre\": 108, \"opci\\u00f3n\": 109, \"especialista\": 110, \"aplica\": 111, \"aliviar\": 112, \"enfermedades\": 113, \"ayudar\": 114, \"soluci\\u00f3n\": 115, \"acumulaci\\u00f3n\": 116, \"placa\": 117, \"empaste\": 118, \"higiene\": 119, \"agua\": 120, \"biopsia\": 121, \"opciones\": 122, \"mordida\": 123, \"funci\\u00f3n\": 124, \"picantes\": 125, \"aloe\": 126, \"vera\": 127, \"corticosteroides\": 128, \"fl\\u00faor\": 129, \"especializado\": 130, \"al\": 131, \"mejor\": 132, \"mucosa\": 133, \"tus\": 134, \"visita\": 135, \"pieza\": 136, \"sarro\": 137, \"raspado\": 138, \"alisado\": 139, \"radicular\": 140, \"persistente\": 141, \"regularmente\": 142, \"determinar\": 143, \"quimioterapia\": 144, \"puente\": 145, \"completo\": 146, \"plan\": 147, \"caso\": 148, \"muy\": 149, \"hidrataci\\u00f3n\": 150, \"dieta\": 151, \"infecciones\": 152, \"acelerar\": 153, \"lesiones\": 154, \"temprana\": 155, \"puedan\": 156, \"limpieza\": 157, \"profesional\": 158, \"afectar\": 159, \"urgente\": 160, \"tratar\": 161, \"endodoncia\": 162, \"bacterias\": 163, \"acumulado\": 164, \"intervenci\\u00f3n\": 165, \"por\": 166, \"revisa\": 167, \"an\\u00e1lisis\": 168, \"onc\\u00f3logo\": 169, \"adecuado\": 170, \"incluir\": 171, \"radioterapia\": 172, \"uso\": 173, \"removibles\": 174, \"est\\u00e9tica\": 175, \"\\u00f3seos\": 176, \"fijas\": 177, \"irritaci\\u00f3n\": 178, \"cicatrizaci\\u00f3n\": 179, \"realizar\": 180, \"suaves\": 181, \"reduce\": 182, \"diente\": 183, \"como\": 184, \"sin\": 185, \"equipo\": 186, \"problemas\": 187, \"prostodoncista\": 188, \"necesites\": 189, \"favorecer\": 190, \"resina\": 191, \"avanzada\": 192, \"cambios\": 193, \"detectar\": 194, \"antes\": 195, \"irritar\": 196, \"dentista\": 197, \"cepillarte\": 198, \"correctamente\": 199, \"diariamente\": 200, \"revisi\\u00f3n\": 201, \"odontol\\u00f3gica\": 202, \"recomendable\": 203, \"tabaco\": 204, \"clorhexidina\": 205, \"alcohol\": 206, \"protector\": 207, \"busca\": 208, \"notas\": 209, \"c\\u00e9lulas\": 210, \"necesitar\": 211, \"extensi\\u00f3n\": 212, \"diagn\\u00f3stico\": 213, \"atenci\\u00f3n\": 214, \"tienes\": 215, \"piezas\": 216, \"sonrisa\": 217, \"\\u00f3sea\": 218, \"integral\": 219, \"\\u00e1cidos\": 220, \"suave\": 221, \"gel\": 222, \"estudios\": 223, \"sist\\u00e9micas\": 224, \"recurrentes\": 225, \"cep\\u00edllate\": 226, \"comida\": 227, \"cepillo\": 228, \"cerdas\": 229, \"bebidas\": 230, \"est\\u00e1\": 231, \"su\": 232, \"etapa\": 233, \"avanzado\": 234, \"requerir\": 235, \"evaluaci\\u00f3n\": 236, \"vitamina\": 237, \"c\": 238, \"bucales\": 239, \"tejido\": 240, \"rica\": 241, \"complicaciones\": 242, \"has\": 243, \"perdido\": 244, \"funcionalidad\": 245, \"colocar\": 246, \"miel\": 247, \"s\\u00edntomas\": 248, \"subyacentes\": 249, \"persistentes\": 250, \"cepilla\": 251, \"nervio\": 252, \"profunda\": 253, \"bebe\": 254, \"suficiente\": 255, \"da\\u00f1ado\": 256, \"presencia\": 257, \"colocaci\\u00f3n\": 258, \"implante\": 259, \"avance\": 260, \"az\\u00facares\": 261, \"acude\": 262, \"afectada\": 263, \"salvar\": 264, \"mejora\": 265, \"irritantes\": 266, \"urge\": 267, \"periodontitis\": 268, \"vida\": 269, \"saludable\": 270, \"labios\": 271, \"anomal\\u00edas\": 272, \"manchas\": 273, \"dos\": 274, \"semanas\": 275, \"cancer\\u00edgenas\": 276, \"podr\\u00edas\": 277, \"seg\\u00fan\": 278, \"efectiva\": 279, \"inmediata\": 280, \"eres\": 281, \"candidato\": 282, \"completa\": 283, \"balanceada\": 284, \"molestia\": 285, \"t\\u00f3pico\": 286, \"medicina\": 287, \"cada\": 288, \"t\\u00e9cnica\": 289, \"azucaradas\": 290, \"formaci\\u00f3n\": 291, \"recomendar\": 292, \"desarrollo\": 293, \"corona\": 294, \"extracci\\u00f3n\": 295, \"severamente\": 296, \"afectado\": 297, \"ricos\": 298, \"enjuagues\": 299, \"ingredientes\": 300, \"naturales\": 301, \"\\u00f3seo\": 302, \"prolongada\": 303, \"sol\": 304, \"labial\": 305, \"filtro\": 306, \"uv\": 307, \"mancha\": 308, \"blanca\": 309, \"exploraci\\u00f3n\": 310, \"cl\\u00ednica\": 311, \"detallada\": 312, \"posibles\": 313, \"afectadas\": 314, \"m\\u00e9dico\": 315, \"manejar\": 316, \"dise\\u00f1ar\": 317, \"calientes\": 318, \"pasta\": 319, \"detener\": 320, \"inflamadas\": 321, \"frecuente\": 322, \"enc\\u00eda\": 323, \"temprano\": 324, \"correcta\": 325, \"reemplazo\": 326, \"fijo\": 327, \"recuperar\": 328, \"mantener\": 329, \"especializada\": 330, \"h\\u00e1bito\": 331, \"entre\": 332, \"\\u00e1cidas\": 333, \"ya\": 334, \"suavemente\": 335, \"riesgo\": 336, \"detecci\\u00f3n\": 337, \"significativamente\": 338, \"extirpar\": 339, \"masticaci\\u00f3n\": 340, \"deficiencias\": 341, \"vitam\\u00ednicas\": 342, \"necesarios\": 343, \"indicar\": 344, \"grave\": 345, \"amalgama\": 346, \"residuos\": 347, \"tratada\": 348, \"sospechosos\": 349, \"examen\": 350, \"premalignas\": 351, \"ofrecer\": 352, \"estar\": 353, \"cl\\u00ednico\": 354, \"autoinmunes\": 355, \"debes\": 356, \"encontrada\": 357, \"excesivo\": 358, \"anual\": 359, \"da\\u00f1os\": 360, \"mayores\": 361, \"comenzado\": 362, \"obturaci\\u00f3n\": 363, \"progrese\": 364, \"capas\": 365, \"profundas\": 366, \"cepill\\u00e1ndote\": 367, \"usando\": 368, \"enju\\u00e1gate\": 369, \"salina\": 370, \"productos\": 371, \"controlar\": 372, \"agenda\": 373, \"importante\": 374, \"estilo\": 375, \"solar\": 376, \"blancas\": 377, \"sanan\": 378, \"cualquier\": 379, \"persiste\": 380, \"detallado\": 381, \"estudio\": 382, \"imagen\": 383, \"requieras\": 384, \"sospechosa\": 385, \"manera\": 386, \"propagaci\\u00f3n\": 387, \"m\\u00ednima\": 388, \"adyacentes\": 389, \"sanas\": 390, \"implantolog\\u00eda\": 391, 